# this block is in alphabetic order
djui/alias-tips
mafredri/zsh-async
robbyrussell/oh-my-zsh path:plugins/extract
robbyrussell/oh-my-zsh path:plugins/sudo
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions

# these should be at last!
sindresorhus/pure
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
